[
  "templater-obsidian",
  "dataview",
  "obsidian-linter",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "quickadd",
  "obsidian-minimal-settings",
  "omnisearch",
  "editing-toolbar",
  "obsidian-importer",
  "obsidian-outliner",
  "obsidian-style-settings"
]